#    -*- mode: org -*-


Archived entries from file /home/alexis/org/auragen.org


* DONE Vérifier interêt STR multiples non rendus
CLOSED: [2024-07-08 lun. 10:09] SCHEDULED: <2024-07-08 lun.>
:PROPERTIES:
:ARCHIVE_TIME: 2024-07-24 Wed 14:02
:ARCHIVE_FILE: ~/org/auragen.org
:ARCHIVE_OLPATH: Divers
:ARCHIVE_CATEGORY: auragen
:ARCHIVE_TODO: DONE
:END:
:LOGBOOK:
CLOCK: [2024-07-08 lun. 09:53]--[2024-07-08 lun. 10:09] =>  0:16
:END:
  /Entered on/  [2024-07-08 lun. 09:03]

* DONE Nettoyer tâches finies dans "améliorations" et "questions" :doc:
CLOSED: [2024-06-11 mar. 10:44] SCHEDULED: <2024-06-11 mar.>
:PROPERTIES:
:ARCHIVE_TIME: 2024-07-24 Wed 14:02
:ARCHIVE_FILE: ~/org/auragen.org
:ARCHIVE_OLPATH: Divers
:ARCHIVE_CATEGORY: auragen
:ARCHIVE_TODO: DONE
:END:
:LOGBOOK:
CLOCK: [2024-06-11 mar. 10:42]--[2024-06-11 mar. 10:44] =>  0:02
:END:
  /Entered on/  [2024-06-11 mar. 10:26]

* DONE Regarder variants non vus "en aveugle" [15/15]
CLOSED: [2024-06-26 mer. 15:01] SCHEDULED: <2024-06-26 mer.>
:PROPERTIES:
:ARCHIVE_TIME: 2024-08-26 lun. 17:42
:ARCHIVE_FILE: ~/org/auragen.org
:ARCHIVE_OLPATH: Curagen2
:ARCHIVE_CATEGORY: curagenv2
:ARCHIVE_TODO: DONE
:END:
:LOGBOOK:
CLOCK: [2024-06-11 mar. 11:27]--[2024-06-11 mar. 12:38] =>  1:11
CLOCK: [2024-06-10 lun. 14:37]--[2024-06-10 lun. 15:01] =>  0:24
CLOCK: [2024-05-27 lun. 16:43]--[2024-05-27 lun. 17:15] =>  0:32
CLOCK: [2024-05-27 lun. 13:51]--[2024-05-27 lun. 16:00] =>  2:47
CLOCK: [2024-05-27 lun. 10:47]--[2024-05-27 lun. 11:51] =>  1:04
:END:
** DONE MR-2203533 seqone échec
DEADLINE: <2024-07-02 mar.> SCHEDULED: <2024-06-25 mar.>
:LOGBOOK:
CLOCK: [2024-07-01 lun. 15:02]--[2024-07-01 lun. 15:03] =>  0:01
:END:
